<?php


return [

    'notify_category' => env('NOTIFY_CATEGORY'),
    'highlight_words_head' => env('HIGHLIGHT_WORDS_HEAD'),
    'highlight_words_tail' => env('HIGHLIGHT_WORDS_TAIL'),

    1101 => '1数',
    1102 => '2数',
    1103 => '3数',
    1104 => '4数',
    1105 => '5数',
    1106 => '6数',
    1107 => '6+',
    1201 => '单拼',
    1202 => '双拼',
    1203 => '三拼',
    1204 => '三拼以上',
    1301 => '1声',
    1302 => '2声',
    1303 => '3声',
    1304 => '4声',
    1305 => '4声以上',
    1401 => '1非声',
    1402 => '2非声',
    1403 => '3非声',
    1404 => '4非声',
    1405 => '4非声以上',
    1501 => '1杂',
    1502 => '2杂',
    1503 => '3杂',
    1504 => '4杂',
    1505 => '4杂以上',
];
